[
  "obsidian-git",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-linter",
  "nldates-obsidian",
  "omnisearch",
  "obsidian-outliner",
  "oz-image-plugin",
  "url-into-selection",
  "quickadd",
  "recent-files-obsidian",
  "templater-obsidian",
  "tag-wrangler",
  "text-extractor"
]